var hp = [
{
	name: "Бинт",
	icon: "👕",
	reg: 10,
	cost: 50,
	id: 0
	},
{
	name: "Лекарства",
	icon: "💊",
	reg: 25,
	cost: 100,
	id: 1
	},
{
	name: "Аптечка",
	icon: "💼",
	reg: 50,
	cost: 170,
	id: 2
	},
{
	name: "Врач на дом",
	icon: "🚑",
	reg: 100,
	cost: 300,
	id: 3
	}
];

var energy = [
{
	name: "Хлеб",
	icon: "🍞",
	reg: 10,
	cost: 15,
	id: 0
	},
{
	name: "Суп",
	icon: "🍜",
	reg: 25,
	cost: 75,
	id: 1
	},
{
	name: "Кофе",
	icon: "☕",
	reg: 50,
	cost: 110,
	id: 2
	},
{
	name: "Энергетик",
	icon: "🍵",
	reg: 100,
	cost: 199,
	id: 3
	}
];

var healt = [
	{
	name: "БольПРоходим",
	text: "Таблетки от головной боли",
	icon: "📙",
	cost: 500,
	healt: 1,
	id: 0
	},
	{
	name: "КашлеПроходим",
	text: "Лекарство от кашля",
	icon: "📘",
	cost: 1000,
	healt: 2,
	id: 1
	},
	{
	name: "ТемпаВНорме",
	text: "Лекарство от температуры",
	icon: "📗",
	cost: 5000,
	healt: 3,
	id: 2
	},
	{
	name: "АнтиРак",
	text: "Лекарство от Рака",
	icon: "📚",
	cost: 100000,
	healt: 4,
	id: 3
	}
];

module.exports = {
	hp,
	energy,
	healt
	};